"3-finger Horizontal Swipe" = "Vassrett 3-fingerssveip";
"3-finger Vertical Swipe" = "Loddrett 3-fingerssveip";
"4-finger Horizontal Swipe" = "Vassrett 4-fingerssveip";
"4-finger Vertical Swipe" = "Loddrett 4-fingerssveip";
"About" = "Om";
"About %@" = "Om %@";
"Accessibility" = "Tilgjengelegheit";
"Acknowledgments" = "Takk til";
"Active app" = "Aktiv app";
"Active screen" = "Aktiv skjerm";
"Active Space" = "Aktivt område";
"Add a running app" = "Legg til ein køyrande app";
"Add an app from disk" = "Legg til ein app frå disk";
"Additional controls" = "Fleire kontrollar";
"Additional controls…" = "Fleire kontrollar …";
"Advanced" = "Avansert";
"After keys are released" = "Etter at tastane er slepte";
"After release" = "Etter å ha slept";
"Align windows" = "Juster vindaugo";
"Align windows:" = "Juster vindaugsplasseringa:";
"All apps" = "Alle appar";
"All data from this form will be made public, as a ticket on github.com" = "Alle data frå dette skjemaet vil verta offentlege, som ei sak på github.com";
"All screens" = "Alle skjermar";
"All Spaces" = "Alle område";
"Allowed" = "Tillate";
"Alphabetical" = "Alfabetisk";
"Alphabetical Order" = "Alfabetisk rekkjefylgje";
"Also select windows using:" = "Vel òg vindauge med:";
"AltTab crashed last time you used it. Sending a crash report will help get the issue fixed" = "AltTab kræsja sist du brukte han. Å senda ein kræsjrapport vil hjelpa til med å løysa problemet";
"AltTab is currently set to show Applications. This setting is only available when AltTab is set to show Windows." = "AltTab viser no program. Denne innstillinga er berre tilgjengeleg når AltTab viser vindauga.";
"AltTab is running without Screen Recording permissions. Thumbnails won’t show." = "AltTab køyrer utan skjermopptaksløyve. Miniatyrbilete vil ikkje bli viste.";
"AltTab needs some permissions" = "AltTab treng nokre løyve";
"AltTab will show if the window is currently minimized or fullscreen with a status icon." = "AltTab viser med eit statussymbol om vindauget er minimert eller i fullskjerm.";
"Always" = "Alltid";
"Always send crash reports" = "Send alltid kræsjrapportar";
"and press" = "og trykkk";
"and press:" = "og trykk:";
"Animations" = "Animeringar";
"Animations…" = "Animeringar …";
"App (BundleID starting with)" = "App (BundleID startar med)";
"App Icons" = "Programikon";
"App is hidden" = "App er gøymd";
"App is running but has no open window" = "App køyrer utan opne vindauge";
"Apparition delay" = "Apparition delay";
"Apparition delay of Switcher" = "Drøy visinga av bytaren";
"Apparition delay:" = "Visingsforseinking:";
"Appearance" = "Utsjånad";
"Application Name" = "Programnamn";
"Application Name - Window Title" = "Programnamn - Vindaugsnamn";
"Applications" = "Program";
"Are you sure you don’t want a response?" = "Er du sikker på at du ikkje vil ha ei tilbakemelding?";
"Arrow keys" = "Piltastar";
"Ask whether to send crash reports" = "Spør om det skal sendast kræsjrapportar";
"Auto" = "Auto";
"Auto-install updates periodically" = "Installer oppdateringar automatisk";
"Blacklists" = "Svartelister";
"Cancel" = "Avbryt";
"Cancel and hide" = "Avbryt og gøym";
"Capture windows in the background" = "Ta opp vindauge i bakgrunnen";
"Center" = "Midtstilt";
"Check for updates now…" = "Sjå etter oppdateringar no …";
"Check for updates periodically" = "Sjå jamleg etter oppdateringar";
"Check for updates…" = "Sjå etter oppdateringar …";
"Check permissions…" = "Sjekk løyve …";
"Close window" = "Lat att vindauga";
"Conflicting shortcut" = "Snarveg brukt annan stad";
"Controls" = "Kontroller";
"Crash reports policy" = "Krasjrapportoppførsel";
"Crash reports policy:" = "Kræsjrapportinnstillingar:";
"Cursor follows focus" = "Peikar fylgjer fokus";
"Customize App Icons style…" = "Tilpass programikonet …";
"Customize Thumbnails style…" = "Tilpass stilen for miniatyrbilete …";
"Customize Titles style…" = "Tilpass stilen for titlar …";
"Dark" = "Myrk";
"Debug tools" = "Avlusingsverktøy";
"Disabled" = "Avslått.";
"Do nothing" = "Ikkje gjer noko";
"Don’t check for updates periodically" = "Ikkje sjå jamleg etter oppdateringar";
"Don’t send" = "Ikkje send";
"Don’t show windows from these apps" = "Ikkje vis vindauge frå desse appane";
"Done" = "Gjort";
"End" = "Slutten";
"Exceptions" = "Unntak";
"Export settings…" = "Eksporter innstillingar…";
"Export…" = "Eksport …";
"Fade in animation of Preview" = "Inntoningsanimering av førehandsvisinga";
"Fade out animation" = "Utfasingsanimering";
"Fade out animation of Switcher" = "Uttoningsanimering av bytaren";
"Fade out animation:" = "Uttoningsanimasjon:";
"Failed to import settings" = "Mislyktest med å importera innstillingar";
"Focus selected window" = "Fokuser på valt vindauge";
"Fullscreen window" = "Fullskjermsvindauge";
"Fullscreen windows:" = "Vindauge i fullskjerm:";
"Fullscreen/Defullscreen window" = "Gjer vindauget fullskjerms/standard";
"General" = "Allment";
"Gesture" = "Fingerstyring";
"Grant permission" = "Gje løyve";
"Hidden windows:" = "Gøymde vindauge:";
"Hide" = "Gøym";
"Hide app badges" = "Gøym app-merkelapp";
"Hide app badges:" = "Gøym app-merkelapp:";
"Hide apps with no open window" = "Gøym appar utan opne vindauge";
"Hide apps with no open window:" = "Gøym appar utan opne vindauge:";
"Hide colored circles on mouse hover" = "Gøym farga sirklar når musa er over";
"Hide colored circles on mouse hover:" = "Gøym farga sirklar når musa er over:";
"Hide in %@" = "Gøym i %@";
"Hide Space number labels" = "Gøym merking av områdenummer";
"Hide Space number labels:" = "Gøym merking av områdenummer:";
"Hide status icons" = "Gøym statusikon";
"Hide status icons:" = "Gøym statusikon:";
"Hide window thumbnails:" = "Gøym miniatyrbilete:";
"Hide/Show app" = "Gøym/vis app";
"High" = "Høg";
"Highest" = "Høgast";
"Hold" = "Hald";
"Horizontal Swipe with Four Fingers" = "Sveip vassrett med fire fingrar";
"Horizontal Swipe with Three Fingers" = "Sveip vassrett med tre fingrar";
"I think the app could be improved with…" = "Eg tykkjer appen kunne ha vorte betre med …";
"Ignore shortcuts when active" = "Ignorer snarveg når aktiv";
"Ignore shortcuts while a window from these apps is active" = "Ignorer hurtigtastar medan eit vindauge frå desse appane er aktivt";
"Import settings…" = "Importer innstillingar…";
"Import…" = "Import …";
"Keep open" = "Hald open";
"Keep open and search" = "Hald open og søk";
"Language" = "Språk";
"Language Change" = "Språkbyte";
"Large" = "Stor";
"Later" = "Seinare";
"Latest releases" = "Siste versjonar";
"Leading" = "Til venstre";
"Left" = "Til venstre";
"Light" = "Ljos";
"Lock search" = "Lås søk";
"Max height on screen:" = "Maks høgde på skjerm:";
"Max width on screen:" = "Maks breidde på skjerm:";
"Medium" = "Mellomstor";
"Menubar icon" = "Menyikon";
"Menubar icon:" = "Menylineikon:";
"Middle" = "Midten";
"Minimize/Deminimize window" = "Minimer/Gjenopprett vindauge";
"Minimized windows:" = "Minimerte vindauge:";
"Miscellaneous" = "Ymse";
"Miscellaneous:" = "Ymse:";
"Mouse hover" = "Hald musa over";
"Multiple screens" = "Fleire skjermar";
"Never" = "Aldri";
"Never send crash reports" = "Send aldri kræsjrapportar";
"No Window" = "Ingen vindauge";
"Non-active apps" = "Inaktive program";
"Non-visible Spaces" = "Usynlege område";
"Normal" = "Normal";
"Not allowed" = "Ikkje tillate";
"NSHumanReadableCopyright" = "GPL-3.0-lisens";
"Only if the window is fullscreen" = "Berre om vindauget er i fullskjerm";
"Only on different screen" = "Berre på ein annan skjerm";
"Open Accessibility Preferences…" = "Opne tilgjengelegheitsinnstillingar …";
"Open Accessibility Settings…" = "Opne tilgjengelegheitsinnstillingane …";
"Open Screen Recording Preferences…" = "Opne skjermopptaksinnstillingar …";
"Open Screen Recording Settings…" = "Opne skjermopptaksinnstillingane …";
"Open System Settings to confirm, and continue" = "Opne systeminnstillingar for å stadfesta, og hald fram";
"Open Trackpad Preferences…" = "Opne styreflateinnstillingar …";
"Open Trackpad Settings…" = "Opne styreflateinnstillingar …";
"Optional: email (if you want a reply)" = "Valfritt: e-post (om du ynskjer svar)";
"Order windows by" = "Sorter vindaugo etter";
"Please fill in the form" = "Fyll i skjemaet";
"Policies" = "Fornying og kræsj";
"Preferences…" = "Val …";
"Preview selected window" = "Førehandsvis valt vindauge";
"Preview selected window:" = "Førehandsvis valt vindauge:";
"Preview the selected window." = "Førehandsvis vinduage.";
"Quit" = "Avslutt";
"Quit %@" = "Avslutt %@";
"Quit app" = "Avslutt app";
"Recently Created" = "Nyleg oppretta";
"Recently Created First" = "Sist oppretta fyrst";
"Recently Focused" = "Nyleg fokusert";
"Recently Focused First" = "Sist fokusert fyrst";
"Remember my choice" = "Hugs valet mitt";
"Reset preferences and restart" = "Tilbakestill innstillingar og start om att";
"Reset preferences and restart…" = "Nullstill innstillingane og start om att …";
"Reset settings and restart" = "Nullstill innstillingane og start om att";
"Reset settings and restart…" = "Nullstill innstillingane og start om att …";
"Restart Now" = "Start om att no";
"Rows of thumbnails:" = "Rader med miniatyrbilete:";
"Screen including menu bar" = "Skjerm med menyline";
"Screen including mouse" = "Skjerm med mus";
"Screen Recording" = "Skjermopptak";
"Screen showing AltTab" = "Skjerm som viser AltTab";
"Search" = "Søk";
"Select next window" = "Vel neste vindauge";
"Select previous window" = "Vel førre vindauge";
"Select windows on mouse hover" = "Vel vindauga med musa";
"Select windows using arrow keys" = "Vel vindauga med piltastar";
"Select windows using vim keys" = "Vel vindauga med vim-tastar";
"Send" = "Send";
"Send a crash report?" = "Senda ein kræsjrapport?";
"Send anyway" = "Send likevel";
"Send debug profile (CPU, memory, etc)" = "Send avlusingsinformasjon (CPU, minne, osb)";
"Send feedback" = "Send tilbakemelding";
"Send feedback…" = "Send tilbakemelding …";
"Settings imported" = "Innstillingar importerte";
"Settings…" = "Innstillingar";
"Share improvement ideas, or report bugs" = "Del forbetringsidear, eller meld om feil";
"Shortcut" = "Snarveg";
"Shortcut 1" = "Snarveg 1";
"Shortcut 2" = "Snarveg 2";
"Shortcut 3" = "Snarveg 3";
"Shortcut 4" = "Snarveg 4";
"Shortcut 5" = "Snarveg 5";
"Shortcut already assigned to another action: %@" = "Snarveg allereide tildelt ei anna handling: %@";
"Shortcuts When Active" = "Snarvegar når AltTab er aktiv";
"Shortcuts when active…" = "Snarvegar når AltTab er aktiv …";
"Show" = "Vis";
"Show & Hide" = "Vis og gøym";
"Show an item in the switcher for each window, or for each application. Windows will be focused, whereas applications will be activated." = "Vis eit element i bytaren for kvart vindauga eller for kvart program. Vindaugo vil bli fokuserte og program aktiverte.";
"Show apps with no open window" = "Vis program utan oppe vindauge";
"Show at the end" = "Vis på slutten";
"Show fullscreen windows" = "Vis fullskjermsvindaugo";
"Show hidden windows" = "Vis gøymde vindaugo";
"Show in switcher" = "Vis i bytaren";
"Show minimized windows" = "Vis minimerte vindaugo";
"Show on" = "Vis på";
"Show on:" = "Vis på:";
"Show standard tabs as windows" = "Vis standardflikar som vindauge";
"Show standard tabs as windows:" = "Vis standardflikar som vindauge:";
"Show titles" = "Vis titlar";
"Show windows from applications" = "Vis vindaugo frå program";
"Show windows from screens" = "Vis vindaugo frå skjermar";
"Show windows from Spaces" = "Vis vindaugo frå område";
"Show windows from:" = "Vis vindauge frå:";
"Size" = "Storleik";
"Skipped" = "Hoppa over";
"Small" = "Liten";
"Some apps like Finder or Preview use standard tabs which act like independent windows. Some other apps like web browsers use custom tabs which act in unique ways and are not actual windows. AltTab can't list those separately." = "Nokre program, som Finder og Forhåndsvisning, har standarflikar som oppfører seg som uavhengige vindaugo. Andre program, som nettlesarar, har tilpassa flikar som oppfører seg spesielt og som ikkje er riktige vindaugo. AltTab kan ikkje visa slike separat.";
"Source code repository" = "Kjeldekodearkiv";
"Space" = "Space/Område";
"Space Order" = "Områderekkjefylgje";
"Start" = "Byrjinga";
"Start at login" = "Start ved innlogging";
"Start at login:" = "Start ved innlogging:";
"Support this project" = "Støtt dette prosjektet";
"Swipe with Four Fingers" = "Sveip med fire fingrar";
"Swipe with Three Fingers" = "Sveip med tre fingrar";
"Switch between 3 different styles. You can customize them." = "Byt mellom tre ulike stilar. Du kan tilpassa dei.";
"System" = "System";
"System Default" = "Systemstandard";
"The ⌘⎋ (command+escape) shortcut may be used by macOS for GameOverlay.\n\nYour change would assign it to: %@.\n\nIf you want to continue, make sure that the GameOverlay shortcut is disabled.\nAlso note that macOS has reported bugs where the shortcut may still interfere while disabled." = "⌘⎋ (kommando+escape)-snarvegen kan vera brukt av macOS for GameOverlay.\n\nEndringa di vil knyta den til: %@.\n\nOm du vil halda fram – forsikra deg om at GameOverlay-snarvegen er slått av.\nLegg òg merke til at macOS har registrerte feil der snarvegen blandar seg i sjølv om han er avslått.";
"The ⎋ (escape) key is reserved by some macOS shortcuts (e.g. ⌘⌥⎋ will show the Force Quit Applications window).\n\nIf you want to use ⎋, make sure that Hold modifiers are neither: ⌘⌥, ⌘⌥⇧, or ⌘⌥⇧⌃" = "⎋ (escape)-tasten er brukt av nokre macOS-snarvegar (t.d. ⌘⌥⎋ viser vindauget for å tvangsavslutta program).\n\nOm du vil nytta ⎋, forsikra deg om at Hald-modifikatorane korkje er: ⌘⌥, ⌘⌥⇧, eller ⌘⌥⇧⌃";
"The ⎋ (escape) key is reserved by some macOS shortcuts (e.g. ⌘⌥⎋ will show the Force Quit Applications window).\n\nYour change would assign it to: %@.\n\nIf you want to use ⎋, make sure that Hold modifiers are neither: ⌘⌥, ⌘⌥⇧, or ⌘⌥⇧⌃" = "⎋ (escape)-tasten er brukt av nokre macOS-snarvegar (t.d. ⌘⌥⎋ viser vindauget for å tvangsavslutta program).\n\nEndringa di vil knyta den til: %@.\n\nOm du vil nytta ⎋, forsikra deg om at Hald-modifikatorane korkje er: ⌘⌥, ⌘⌥⇧, eller ⌘⌥⇧⌃";
"The application needs to restart to apply the imported settings." = "Programmet må startast på nytt for at importerte innstillingar skal tre i kraft";
"The application needs to restart to apply the language change." = "Programmet må startast på nytt for at språkbytet skal fullførast.";
"Theme" = "Tema";
"Theme:" = "Tema:";
"Then release:" = "Så slepp:";
"This permission is needed to focus windows after you release the shortcut" = "Dette løyvet er naudsynt for å kunna fokusera på vindauget når du slepp hurtigtasten";
"This permission is needed to show screenshots and titles of open windows" = "Dette løyvet er naudsynt for å kunna visa skjermbilete og tittel på opne vindauge";
"This permission is needed to show thumbnails and preview of open windows" = "Dette løyvet trengst for å visa miniatyrbilete og førehandsvisingar av opne vindauge";
"Thumbnails" = "Miniatyrbilete";
"Title" = "Overskrift";
"Title truncation" = "Tittelavstytting";
"Titles" = "Titlar";
"Trackpad haptic feedback" = "Følbar respons frå styreflata";
"Trigger" = "Trigger";
"Trigger shortcut" = "Triggersnarveg";
"Unassign existing shortcut and continue" = "Fjern eksisterande snarveg og hald fram";
"Updates policy" = "Oppdateringar";
"Updates policy:" = "Oppdateringsinnstillingar:";
"Use the app without this permission. Thumbnails won’t show." = "Bruk appen utan dette løyvet. Miniatyrbilete vil ikkje bli viste.";
"Version" = "Versjon";
"Vertical Swipe with Four Fingers" = "Loddrett sveip med fire fingrar";
"Vertical Swipe with Three Fingers" = "Loddrett sveip med tre fingrar";
"View existing discussions" = "Sjå pågåande diskusjonar";
"Vim keys" = "Vim-tastar";
"Vim keys already assigned to other actions:\n%@" = "Vim-tastar er allereie gjevne til andre handlingar:\n%@";
"Visibility" = "Synlegheit";
"Visible Spaces" = "Synlege område";
"When disabled, avoids the macOS purple screen-recording indicator, and avoids flickers when playing DRM video. Thumbnails will be less up-to-date." = "Når deaktivert, unngår den den lilla skjermopptaksindikatoren i macOS, og unngår flimmer når du spelar av DRM-video. Miniatyrbilete vil vera mindre oppdaterte.";
"When fullscreen" = "Når i fullskjerm";
"When no open window" = "Når ingen opne vindauge";
"While open, press:" = "Når open, trykk:";
"Window app icon size:" = "Storleik på vindaugsappikon:";
"Window is fullscreen" = "Vindauget er i fullskjerm";
"Window is minimized" = "Vindauget er minimert";
"Window is on every Space" = "Vindauget er på alle område";
"Window is on Space %d" = "Vindauget er på område %d";
"Window max width in row:" = "Maks vindaugsbreidde på rad:";
"Window min width in row:" = "Minimum vindaugsbreidde på rad:";
"Window order:" = "Vindaugsrekkjefylgje:";
"Window Title" = "Vindaugstittel";
"Window title contains" = "Vindaugstittelen inneheld";
"Window title font size:" = "Skriftstorleik på vindaugstittel:";
"Window title truncation:" = "Avstytting av vindaugstittel:";
"Windows" = "Vindaugo";
"You can’t undo this action." = "Du kan ikkje angra denne handlinga.";
"You didn’t write your email, thus can’t receive any response." = "Du la ikkje inn e-postadressa di, difor kan du ikkje få tilbakemelding.";
"You may need to disable some conflicting system gestures" = "Du treng kanskje slå av systemhandlingar med same rørsle";
